"""
Задание для разработки.  Автовокзал. 
В базе данных хранятся сведения об автобусах и рейсах до станций по расписанию. Каждый автобус вмещает не более определённого количества пассажиров
Таблицы: станции (код станции, название станции), автобусы (код автобуса, марка автобуса, государственный номер, вместимость), рейсы (код рейса, код станции, код автобуса, время отправления).

Определить:
- сколько выполняется рейсов до каждой станции;
- каково общее количество пассажиров.
"""
class Avtovokzal:
    ...